
/* Class = "UIButton"; normalTitle = "Nei"; ObjectID = "CeT-Cb-bnN"; */
"CeT-Cb-bnN.normalTitle" = "Nei";

/* Class = "UIButton"; normalTitle = "Ja"; ObjectID = "GNm-Oh-qgS"; */
"GNm-Oh-qgS.normalTitle" = "Ja";

/* Class = "UILabel"; text = "Vil du fjerne medisinen fra listen?"; ObjectID = "tlI-k4-5af"; */
"tlI-k4-5af.text" = "Vil du fjerne medisinen fra listen?";

/* Class = "UILabel"; text = "Med dette vil medisinen forsvinne fra medisinoversikten din i Helseboka."; ObjectID = "wmf-fe-fKv"; */
"wmf-fe-fKv.text" = "Med dette vil medisinen forsvinne fra medisinoversikten din i Helseboka.";
